;Place localized text in this file lol


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;PANAM - LOWER HARNESS THIGH GEAR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[Kev_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[LPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[MPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[HPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[LPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[MPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"

[HPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_A_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (有手枪皮套)"



[Kev_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[LPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[MPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[HPl_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[LPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[MPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"

[HPo_CP2077_FemV_Bodysuit_Harn_Low_Pan_B_ThighDeco_T X2BodyPartTemplate]
DisplayName="赛博朋克2077::巴拿马 低拘束带 (无手枪皮套)"




;;;;;;;;;;;;;
;;;;GEAR;;;;;
;;;;;;;;;;;;;

[CP2077_FemV_Bodysuit_Harn_TG_Upp_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:高拘束带 (有手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Upp_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:高拘束带 (无手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Low_Pan_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:巴拿马 低拘束带 (有手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Low_Pan_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:巴拿马 低拘束带 (无手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Full_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:全拘束带 (有手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Full_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:全拘束带 (无手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Racer_A_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:竞技拘束带 (有手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TG_Racer_B_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:竞技拘束带 (无手枪皮套)"

[CP2077_FemV_Bodysuit_Harn_TactVest_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:战术背心"

[CP2077_FemV_Bodysuit_Harn_BullVest_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:防弹战术背心"

[CP2077_FemV_Bodysuit_Harn_NinVest_T X2BodyPartTemplate]
DisplayName="赛博朋克2077:忍者战术背心"
